Repository: denchick2002/Visa-Check
Catalog: Visa Check/Visa Check/*.lproj/Localizable.strings
Languages: ru, uk

source: Ukraine 🇺🇦
ru: Украина 🇺🇦
uk: Україна 🇺🇦

source: Russia 🇷🇺
ru: Россия 🇷🇺
uk: Росія 🇷🇺

source: Belarus 🇧🇾
ru: Беларусь 🇧🇾
uk: Білорусь 🇧🇾

source: Oops..
ru: Упс..
uk: Упс..

source: Something went wrong. Check the country name please
ru: Что-то пошло не так. проверьте название страны, пожалуйста
uk: Щось пішло не так. Перевірте назву країни, будь ласка

source: Bad Internet Connection
ru: Плохая связь
uk: Поганий Інтернет-зв'язок

source: Please, check your Internet connection speed
ru: Пожалуйста, проверьте скорость Интернет-соединения
uk: Будь ласка, перевірте швидкість Інтернету

source: Search countries...
ru: Искать страны...
uk: Шукати країни...

source: Settings
ru: Настройки
uk: Налаштування

source: Rate us on the App Store
ru: Оценить приложение в App Store
uk: Оцінити додаток у App Store

source: Change Passport Country
ru: Изменить страну
uk: Змінити країну

source: Visa Free
ru: Виза не нужна
uk: Віза не потрібна

source: Visa Required
ru: Виза нужна
uk: Віза потрібна

source: E-visa
ru: Е-виза
uk: Е-віза

source: Visa on Arrival
ru: Виза по Прибытию
uk: Віза по Прибуттю

source: Country
ru: Страна
uk: Країна

source: No temperature data available for this country
ru: Отсутствует информация о температуре для этой страны
uk: Нема інформаціїї про температуру для цієї країни

source: No visa processing data available for this country
ru: Отсутствует информация о получении визы для этой страны
uk: Нема інформаціїї про отримання візи для цієї країни

source: Write an e-mail to developer
ru: Написать письмо разработчику
uk: Написати листа розробнику

source: Favorites
ru: Избранное
uk: Вибране
